Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Replace-By-Fee (RBF) is a Bitcoin feature that lets you raise the fee on a transaction after you've sent it — useful when the network is busy and your transaction is stuck waiting.
af: Replace-By-Fee (RBF) is 'n Bitcoin-kenmerk wat jou toelaat om die fooi op 'n transaksie te verhoog nadat jy dit gestuur het — nuttig wanneer die netwerk besig is en jou transaksie vassit en wag.
ar: ‏Replace-By-Fee (RBF) ميزة في Bitcoin تتيح لك رفع رسوم معاملة بعد إرسالها — مفيدة عندما تكون الشبكة مزدحمة ومعاملتك عالقة في الانتظار.
bg: Replace-By-Fee (RBF) е функция на Bitcoin, която Ви позволява да повишите таксата на транзакция, след като сте я изпратили — полезна е, когато мрежата е натоварена и транзакцията Ви е заседнала в очакване.
bn: Replace-By-Fee (RBF) হলো Bitcoin-এর একটি বৈশিষ্ট্য যা পাঠানোর পরেও কোনো লেনদেনের ফি বাড়াতে দেয় — নেটওয়ার্ক ব্যস্ত থাকলে এবং আপনার লেনদেন আটকে অপেক্ষায় থাকলে এটি কাজে লাগে।
ca: Replace-By-Fee (RBF) és una funció de Bitcoin que et permet apujar la comissió d'una transacció després d'enviar-la: útil quan la xarxa està ocupada i la teva transacció es queda encallada esperant.
cs: Replace-By-Fee (RBF) je funkce Bitcoinu, která vám umožní zvýšit poplatek transakce i poté, co jste ji odeslali – užitečné, když je síť vytížená a vaše transakce uvízla v čekání.
da: Replace-By-Fee (RBF) er en Bitcoin-funktion, der lader dig hæve gebyret på en transaktion, efter at du har sendt den – nyttigt, når netværket er travlt, og din transaktion sidder fast i kø.
de: Replace-By-Fee (RBF) ist eine Bitcoin-Funktion, mit der Sie die Gebühr einer Transaktion nach dem Senden erhöhen können – nützlich, wenn das Netzwerk ausgelastet ist und Ihre Transaktion feststeckt.
el: Το Replace-By-Fee (RBF) είναι μια λειτουργία του Bitcoin που σας επιτρέπει να αυξήσετε το τέλος μιας συναλλαγής αφού την έχετε στείλει — χρήσιμη όταν το δίκτυο είναι πολυάσχολο και η συναλλαγή σας έχει κολλήσει σε αναμονή.
es: Replace-By-Fee (RBF) es una función de Bitcoin que te permite subir la comisión de una transacción después de enviarla, útil cuando la red está saturada y tu transacción se queda esperando atascada.
et: Replace-By-Fee (RBF) on Bitcoini funktsioon, mis võimaldab tõsta tehingu tasu pärast selle saatmist — kasulik, kui võrk on hõivatud ja sinu tehing on ootel kinni jäänud.
fa: Replace-By-Fee (RBF) یک قابلیت Bitcoin است که به شما امکان می‌دهد کارمزد یک تراکنش را پس از ارسال افزایش دهید — هنگامی که شبکه شلوغ است و تراکنش شما در انتظار گیر کرده، کاربردی است.
fi: Replace-By-Fee (RBF) on Bitcoinin ominaisuus, jolla voit korottaa tapahtuman maksua sen lähettämisen jälkeen – hyödyllinen, kun verkko on ruuhkainen ja tapahtumasi on jumissa odottamassa.
fil: Ang Replace-By-Fee (RBF) ay isang tampok ng Bitcoin na nagbibigay-daan sa iyong itaas ang fee ng isang transaksyon pagkatapos mong ipadala — kapaki-pakinabang kapag abala ang network at naipit sa paghihintay ang iyong transaksyon.
fr: Replace-By-Fee (RBF) est une fonction de Bitcoin qui vous permet d'augmenter les frais d'une transaction après l'avoir envoyée — utile lorsque le réseau est saturé et que votre transaction reste bloquée en attente.
he: ‏Replace-By-Fee (RBF) היא תכונה של Bitcoin המאפשרת לך להעלות את העמלה של עסקה לאחר ששלחת אותה — שימושית כשהרשת עמוסה והעסקה שלך תקועה בהמתנה.
hi: Replace-By-Fee (RBF) Bitcoin की एक सुविधा है जो आपको लेन-देन भेजने के बाद उसका शुल्क बढ़ाने देती है — तब उपयोगी जब नेटवर्क व्यस्त हो और आपका लेन-देन अटककर इंतज़ार कर रहा हो।
hr: Replace-By-Fee (RBF) je značajka Bitcoina koja vam omogućuje da povisite naknadu transakcije nakon što ste je poslali – korisno kada je mreža opterećena i vaša transakcija zaglavi u čekanju.
hu: A Replace-By-Fee (RBF) a Bitcoin egy funkciója, amely lehetővé teszi egy tranzakció díjának megemelését a küldés után – hasznos, amikor a hálózat zsúfolt, és a tranzakciója elakadva várakozik.
id: Replace-By-Fee (RBF) adalah fitur Bitcoin yang memungkinkan Anda menaikkan biaya transaksi setelah dikirim — berguna saat jaringan sibuk dan transaksi Anda macet menunggu.
is: Replace-By-Fee (RBF) er Bitcoin-eiginleiki sem gerir þér kleift að hækka gjaldið á færslu eftir að þú hefur sent hana — gagnlegt þegar netið er upptekið og færslan þín situr föst í bið.
it: Replace-By-Fee (RBF) è una funzione di Bitcoin che le consente di aumentare la commissione di una transazione dopo averla inviata — utile quando la rete è congestionata e la sua transazione resta bloccata in attesa.
ja: Replace-By-Fee（RBF）は Bitcoin の機能で、送信後でも取引の手数料を引き上げられます。ネットワークが混雑し、取引が行き詰まって待機しているときに役立ちます。
ko: Replace-By-Fee(RBF)는 거래를 보낸 뒤에도 수수료를 올릴 수 있게 해 주는 Bitcoin 기능이에요 — 네트워크가 혼잡해 거래가 대기 상태로 막혀 있을 때 유용해요.
lt: Replace-By-Fee (RBF) – tai „Bitcoin“ funkcija, leidžianti padidinti operacijos mokestį po to, kai ją išsiuntėte. Tai naudinga, kai tinklas užimtas, o jūsų operacija įstringa laukdama.
lv: Replace-By-Fee (RBF) ir Bitcoin funkcija, kas ļauj paaugstināt darījuma maksu pēc tā nosūtīšanas — noderīga, kad tīkls ir noslogots un jūsu darījums ir iestrēdzis gaidīšanā.
ml: Replace-By-Fee (RBF) എന്നത് നിങ്ങൾ അയച്ചതിന് ശേഷം ഒരു ഇടപാടിന്റെ ഫീസ് ഉയർത്താൻ നിങ്ങളെ അനുവദിക്കുന്ന ഒരു Bitcoin ഫീച്ചറാണ് — നെറ്റ്‌വർക്ക് തിരക്കിലായിരിക്കുകയും നിങ്ങളുടെ ഇടപാട് കാത്തിരുന്ന് കുടുങ്ങുകയും ചെയ്യുമ്പോൾ ഉപയോഗപ്രദമാണ്.
mr: Replace-By-Fee (RBF) हे एक Bitcoin वैशिष्ट्य आहे जे तुम्हाला व्यवहार पाठवल्यानंतर त्याची फी वाढवण्याची मुभा देते — नेटवर्क व्यस्त असून तुमचा व्यवहार प्रतीक्षेत अडकलेला असताना उपयुक्त.
ms: Replace-By-Fee (RBF) ialah ciri Bitcoin yang membenarkan anda menaikkan yuran transaksi selepas anda menghantarnya — berguna apabila rangkaian sibuk dan transaksi anda tersekat menunggu.
nb: Replace-By-Fee (RBF) er en Bitcoin-funksjon som lar deg øke gebyret på en transaksjon etter at du har sendt den – nyttig når nettverket er travelt og transaksjonen din har satt seg fast i kø.
nl: Replace-By-Fee (RBF) is een Bitcoin-functie waarmee je de kosten van een transactie kunt verhogen nadat je deze hebt verzonden — handig wanneer het netwerk druk is en je transactie blijft wachten.
pa: Replace-By-Fee (RBF) ਇੱਕ Bitcoin ਵਿਸ਼ੇਸ਼ਤਾ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਭੇਜਣ ਤੋਂ ਬਾਅਦ ਕਿਸੇ ਲੈਣ-ਦੇਣ ਦੀ ਫ਼ੀਸ ਵਧਾਉਣ ਦਿੰਦੀ ਹੈ — ਜਦੋਂ ਨੈੱਟਵਰਕ ਰੁੱਝਿਆ ਹੋਵੇ ਅਤੇ ਤੁਹਾਡਾ ਲੈਣ-ਦੇਣ ਉਡੀਕ ਵਿੱਚ ਅਟਕਿਆ ਹੋਵੇ ਤਾਂ ਲਾਭਦਾਇਕ ਹੈ।
pl: Replace-By-Fee (RBF) to funkcja Bitcoina, która pozwala podnieść opłatę za transakcję po jej wysłaniu — przydatna, gdy sieć jest obciążona, a Twoja transakcja utknęła w oczekiwaniu.
pt_br: Replace-By-Fee (RBF) é um recurso do Bitcoin que permite aumentar a taxa de uma transação depois de enviá-la — útil quando a rede está congestionada e sua transação fica travada esperando.
ro: Replace-By-Fee (RBF) este o funcție Bitcoin care îți permite să crești comisionul unei tranzacții după ce ai trimis-o — utilă când rețeaua este aglomerată, iar tranzacția ta este blocată în așteptare.
ru: Replace-By-Fee (RBF) — функция Bitcoin, позволяющая повысить комиссию транзакции уже после отправки. Полезно, когда сеть загружена и ваша транзакция застряла в ожидании.
sk: Replace-By-Fee (RBF) je funkcia Bitcoinu, ktorá vám umožní zvýšiť poplatok transakcie aj po jej odoslaní – užitočné, keď je sieť zaťažená a vaša transakcia uviazla v čakaní.
sl: Replace-By-Fee (RBF) je funkcija Bitcoina, ki vam omogoča, da zvišate nadomestilo transakcije, potem ko ste jo poslali – uporabno, ko je omrežje zasedeno in vaša transakcija obtiči v čakanju.
sr: Replace-By-Fee (RBF) је функција Bitcoin-а која вам омогућава да повисите накнаду трансакције након што сте је послали — корисно када је мрежа оптерећена и ваша трансакција се заглави у чекању.
sv: Replace-By-Fee (RBF) är en Bitcoin-funktion som låter dig höja avgiften på en transaktion efter att du har skickat den – användbart när nätverket är upptaget och din transaktion har fastnat i väntan.
sw: Replace-By-Fee (RBF) ni kipengele cha Bitcoin kinachokuwezesha kuongeza ada ya muamala baada ya kuutuma — ni cha manufaa wakati mtandao una shughuli nyingi na muamala wako umekwama ukisubiri.
ta: Replace-By-Fee (RBF) என்பது நீங்கள் அனுப்பிய பிறகு ஒரு பரிவர்த்தனையின் கட்டணத்தை உயர்த்த உங்களை அனுமதிக்கும் Bitcoin அம்சம் — நெட்வொர்க் பரபரப்பாக இருந்து உங்கள் பரிவர்த்தனை காத்திருந்து சிக்கிக்கொள்ளும்போது பயனுள்ளதாகும்.
te: Replace-By-Fee (RBF) అనేది మీరు పంపిన తర్వాత లావాదేవీ ఫీజును పెంచడానికి మిమ్మల్ని అనుమతించే Bitcoin ఫీచర్ — నెట్‌వర్క్ రద్దీగా ఉండి మీ లావాదేవీ వేచి ఆగిపోయినప్పుడు ఇది ఉపయోగకరం.
th: Replace-By-Fee (RBF) เป็นคุณสมบัติของ Bitcoin ที่ให้คุณเพิ่มค่าธรรมเนียมของธุรกรรมหลังจากส่งไปแล้ว — มีประโยชน์เมื่อเครือข่ายแออัดและธุรกรรมของคุณค้างรออยู่
tr: Replace-By-Fee (RBF), gönderdikten sonra bir işlemin ücretini artırmanızı sağlayan bir Bitcoin özelliğidir — ağ yoğunken ve işleminiz beklemede takılı kaldığında işe yarar.
uk: Replace-By-Fee (RBF) — функція Bitcoin, що дає змогу підвищити комісію транзакції вже після надсилання. Корисно, коли мережа завантажена, а ваша транзакція застрягла в очікуванні.
ur: Replace-By-Fee (RBF) ایک Bitcoin خصوصیت ہے جو آپ کو بھیجنے کے بعد کسی ٹرانزیکشن کی فیس بڑھانے دیتی ہے — یہ اس وقت مفید ہے جب نیٹ ورک مصروف ہو اور آپ کی ٹرانزیکشن انتظار میں پھنسی ہو۔
vi: Replace-By-Fee (RBF) là một tính năng của Bitcoin cho phép bạn tăng phí của một giao dịch sau khi đã gửi — hữu ích khi mạng bận và giao dịch của bạn bị kẹt chờ.
zh_hans: Replace-By-Fee（RBF）是比特币的一项功能，让你在发送交易后仍能提高其费用——当网络繁忙、交易卡住等待时很有用。
zh_hant: Replace-By-Fee（RBF）是比特幣的一項功能，讓你在傳送交易後仍能提高其費用——當網路繁忙、交易卡住等待時很有用。

source: Report a bug
af: Rapporteer 'n fout
ar: الإبلاغ عن خطأ
bg: Докладване на проблем
bn: বাগ রিপোর্ট করুন
ca: Informar d'un error
cs: Nahlásit chybu
da: Rapporter en fejl
de: Fehler melden
el: Αναφορά σφάλματος
es: Informar de un error
et: Teata veast
fa: گزارش اشکال
fi: Ilmoita virheestä
fil: Mag-ulat ng bug
fr: Signaler un bug
he: דיווח על תקלה
hi: बग की रिपोर्ट करें
hr: Prijavi grešku
hu: Hiba bejelentése
id: Laporkan bug
is: Tilkynna villu
it: Segnala un bug
ja: 不具合を報告
ko: 버그 신고
lt: Pranešti apie klaidą
lv: Ziņot par kļūdu
ml: ബഗ് റിപ്പോർട്ട് ചെയ്യുക
mr: दोष कळवा
ms: Laporkan pepijat
nb: Rapportér en feil
nl: Bug melden
pa: ਬੱਗ ਦੀ ਰਿਪੋਰਟ ਕਰੋ
pl: Zgłoś błąd
pt_br: Relatar um problema
ro: Raportează o eroare
ru: Сообщить об ошибке
sk: Nahlásiť chybu
sl: Prijavi napako
sr: Пријави грешку
sv: Rapportera ett fel
sw: Ripoti hitilafu
ta: பிழையைப் புகாரளி
te: బగ్‌ను నివేదించండి
th: รายงานข้อบกพร่อง
tr: Hata bildir
uk: Повідомити про помилку
ur: خرابی کی اطلاع دیں
vi: Báo lỗi
zh_hans: 报告问题
zh_hant: 回報問題

source: Request a feature
af: Versoek 'n kenmerk
ar: طلب ميزة
bg: Предложи функция
bn: নতুন ফিচারের অনুরোধ করুন
ca: Sol·licitar una funció
cs: Navrhnout funkci
da: Foreslå en funktion
de: Funktion vorschlagen
el: Αίτημα λειτουργίας
es: Solicitar una función
et: Soovita funktsiooni
fa: درخواست قابلیت
fi: Ehdota ominaisuutta
fil: Humiling ng feature
fr: Suggérer une fonctionnalité
he: בקשה לתכונה חדשה
hi: सुविधा का अनुरोध करें
hr: Predloži značajku
hu: Funkció kérése
id: Ajukan fitur
is: Óska eftir eiginleika
it: Richiedi una funzionalità
ja: 機能をリクエスト
ko: 기능 요청
lt: Pasiūlyti funkciją
lv: Pieprasīt funkciju
ml: സവിശേഷത അഭ്യർത്ഥിക്കുക
mr: वैशिष्ट्याची विनंती करा
ms: Mohon ciri baharu
nb: Foreslå en funksjon
nl: Functie aanvragen
pa: ਫੀਚਰ ਦੀ ਬੇਨਤੀ ਕਰੋ
pl: Zaproponuj funkcję
pt_br: Solicitar um recurso
ro: Solicită o funcție
ru: Предложить функцию
sk: Navrhnúť funkciu
sl: Predlagaj funkcijo
sr: Затражи функцију
sv: Föreslå en funktion
sw: Omba kipengele
ta: ஒரு அம்சத்தைக் கோர
te: ఫీచర్‌ను అభ్యర్థించండి
th: ขอคุณสมบัติใหม่
tr: Özellik öner
uk: Запропонувати функцію
ur: فیچر کی درخواست کریں
vi: Đề xuất tính năng
zh_hans: 请求新功能
zh_hant: 建議功能

source: Requesting camera access…
af: Versoek kameratoegang…
ar: جارٍ طلب إذن الكاميرا…
bg: Заявка за достъп до камерата…
bn: ক্যামেরা অ্যাকসেসের অনুরোধ করা হচ্ছে…
ca: Sol·licitant accés a la càmera…
cs: Žádost o přístup ke kameře…
da: Anmoder om kameraadgang…
de: Kamerazugriff wird angefragt…
el: Αίτημα πρόσβασης στην κάμερα…
es: Solicitando acceso a la cámara…
et: Kaamerale juurdepääsu taotlemine…
fa: در حال درخواست دسترسی دوربین…
fi: Pyydetään kameran käyttöoikeutta…
fil: Humihiling ng access sa camera…
fr: Demande d’accès à l’appareil photo…
he: מבקש/ת גישה למצלמה…
hi: कैमरा एक्सेस का अनुरोध किया जा रहा है…
hr: Traženje pristupa kameri…
hu: Kamera-hozzáférés kérése…
id: Meminta akses kamera…
is: Bið um aðgang að myndavél…
it: Richiesta di accesso alla fotocamera…
ja: カメラへのアクセスを要求中…
ko: 카메라 접근 요청 중…
lt: Prašoma prieigos prie kameros…
lv: Tiek pieprasīta piekļuve kamerai…
ml: ക്യാമറ ആക്‌സസ് അഭ്യർത്ഥിക്കുന്നു…
mr: कॅमेरा प्रवेशाची विनंती करत आहे…
ms: Meminta akses kamera…
nb: Ber om kameratilgang…
nl: Cameratoegang aanvragen…
pa: ਕੈਮਰਾ ਪਹੁੰਚ ਦੀ ਬੇਨਤੀ ਕਰ ਰਿਹਾ ਹੈ…
pl: Prośba o dostęp do aparatu…
pt_br: Solicitando acesso à câmera…
ro: Se solicită accesul la cameră…
ru: Запрос доступа к камере…
sk: Žiada sa prístup k fotoaparátu…
sl: Zahteva za dostop do kamere…
sr: Тражи се приступ камери…
sv: Begär kameraåtkomst…
sw: Inaomba ufikiaji wa kamera…
ta: கேமரா அணுகலைக் கோருகிறது…
te: కెమెరా యాక్సెస్‌ను అభ్యర్థిస్తోంది…
th: กำลังขอเข้าถึงกล้อง…
tr: Kamera erişimi isteniyor…
uk: Запит доступу до камери…
ur: کیمرے کی رسائی کی درخواست کی جا رہی ہے…
vi: Đang yêu cầu quyền truy cập camera…
zh_hans: 正在请求相机权限…
zh_hant: 正在請求相機權限…

source: Requires two taps to confirm
af: Vereis twee tikke om te bevestig
ar: يتطلب نقرتين للتأكيد
bg: Изисква две докосвания за потвърждение
bn: নিশ্চিত করতে দুটি ট্যাপ প্রয়োজন
ca: Cal tocar dos cops per confirmar
cs: K potvrzení jsou potřeba dvě klepnutí
da: Kræver to tryk for at bekræfte
de: Erfordert zwei Tipps zur Bestätigung
el: Απαιτεί δύο πατήματα για επιβεβαίωση
es: Requiere dos toques para confirmar
et: Kinnitamiseks on vaja kaht puudutust
fa: برای تأیید به دو ضربه نیاز دارد
fi: Vaatii kaksi napautusta vahvistukseksi
fil: Nangangailangan ng dalawang tap para kumpirmahin
fr: Nécessite deux touchers pour confirmer
he: דורש שתי הקשות לאישור
hi: पुष्टि के लिए दो टैप आवश्यक
hr: Za potvrdu su potrebna dva dodira
hu: A megerősítéshez két koppintás szükséges
id: Memerlukan dua ketukan untuk mengonfirmasi
is: Þarf tvö ýt til að staðfesta
it: Richiede due tocchi per confermare
ja: 確認には 2 回のタップが必要です
ko: 확인하려면 두 번 탭해야 합니다
lt: Patvirtinti reikia dviejų bakstelėjimų
lv: Apstiprināšanai nepieciešami divi pieskārieni
ml: സ്ഥിരീകരിക്കാൻ രണ്ട് ടാപ്പുകൾ ആവശ്യമാണ്
mr: पुष्टी करण्यासाठी दोन टॅप आवश्यक
ms: Memerlukan dua ketikan untuk mengesahkan
nb: Krever to trykk for å bekrefte
nl: Vereist twee tikken om te bevestigen
pa: ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਦੋ ਟੈਪ ਚਾਹੀਦੇ ਹਨ
pl: Wymaga dwóch dotknięć do potwierdzenia
pt_br: Requer dois toques para confirmar
ro: Necesită două atingeri pentru confirmare
ru: Для подтверждения нужны два касания
sk: Na potvrdenie sú potrebné dve klepnutia
sl: Za potrditev sta potrebna dva tapa
sr: Zahteva dva dodira za potvrdu
sv: Kräver två tryck för att bekräfta
sw: Inahitaji miguso miwili kuthibitisha
ta: உறுதிப்படுத்த இரண்டு தட்டல்கள் தேவை
te: నిర్ధారించడానికి రెండు నొక్కులు అవసరం
th: ต้องแตะสองครั้งเพื่อยืนยัน
tr: Onaylamak için iki dokunuş gerektirir
uk: Потребує двох торкань для підтвердження
ur: تصدیق کے لیے دو بار تھپتھپانے کی ضرورت ہے
vi: Yêu cầu chạm hai lần để xác nhận
zh_hans: 需轻点两次以确认
zh_hant: 需輕點兩次以確認

source: Rescan balances
af: Skandeer saldo’s weer
ar: إعادة فحص الأرصدة
bg: Повторно сканиране на салдата
bn: ব্যালেন্স আবার স্ক্যান করুন
ca: Tornar a escanejar els saldos
cs: Znovu načíst zůstatky
da: Scan saldoer igen
de: Guthaben erneut scannen
el: Επανασάρωση υπολοίπων
es: Volver a escanear los saldos
et: Skannige saldod uuesti
fa: پویش دوبارهٔ موجودی‌ها
fi: Skannaa saldot uudelleen
fil: I-rescan ang mga balanse
fr: Réanalyser les soldes
he: סריקה מחודשת של היתרות
hi: शेष राशि दोबारा स्कैन करें
hr: Ponovno skeniranje stanja
hu: Egyenlegek újraellenőrzése
id: Pindai ulang saldo
is: Skanna stöður aftur
it: Ripeti la scansione dei saldi
ja: 残高を再スキャン
ko: 잔액 다시 스캔
lt: Iš naujo nuskaityti likučius
lv: Skenēt bilances vēlreiz
ml: ബാലൻസുകൾ വീണ്ടും സ്കാൻ ചെയ്യുക
mr: शिल्लक रकमा पुन्हा स्कॅन करा
ms: Imbas semula baki
nb: Skann saldoer på nytt
nl: Saldi opnieuw scannen
pa: ਬਕਾਏ ਮੁੜ ਸਕੈਨ ਕਰੋ
pl: Ponownie zeskanuj salda
pt_br: Escanear saldos novamente
ro: Rescanare a soldurilor
ru: Пересканировать балансы
sk: Znovu naskenovať zostatky
sl: Ponovno preglej stanja
sr: Поново скенирај стања
sv: Skanna saldon igen
sw: Changanua tena salio
ta: இருப்புகளை மீண்டும் ஸ்கேன் செய்யுங்கள்
te: నిల్వలను మళ్ళీ స్కాన్ చేయండి
th: สแกนยอดคงเหลือใหม่
tr: Bakiyeleri yeniden tara
uk: Сканувати баланси повторно
ur: بیلنس دوبارہ اسکین کریں
vi: Quét lại số dư
zh_hans: 重新扫描余额
zh_hant: 重新掃描餘額

source: Reset
af: Stel terug
ar: إعادة ضبط
bg: Нулиране
bn: রিসেট
ca: Restableix
cs: Obnovit
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
et: Lähtesta
fa: بازنشانی
fi: Palauta
fil: I-reset
fr: Réinitialiser
he: אפס
hi: रीसेट
hr: Resetiraj
hu: Visszaállítás
id: Setel ulang
is: Endurstilla
it: Reimposta
ja: リセット
ko: 초기화
lt: Atstatyti
lv: Atiestatīt
ml: റീസെറ്റ് ചെയ്യുക
mr: रीसेट करा
ms: Set semula
nb: Tilbakestill
nl: Herstellen
pa: ਰੀਸੈੱਟ ਕਰੋ
pl: Zresetuj
pt_br: Restaurar
ro: Resetează
ru: Сбросить
sk: Obnoviť
sl: Ponastavi
sr: Ресетуј
sv: Återställ
sw: Weka upya
ta: மீட்டமை
te: రీసెట్ చేయండి
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
ur: ری سیٹ کریں
vi: Đặt lại
zh_hans: 重置
zh_hant: 重設

source: Reset Aperture
af: Stel Aperture terug
ar: إعادة ضبط Aperture
bg: Нулирай Aperture
bn: Aperture রিসেট করুন
ca: Restableix Aperture
cs: Obnovit Aperture
da: Nulstil Aperture
de: Aperture zurücksetzen
el: Επαναφορά Aperture
es: Restablecer Aperture
et: Lähtesta Aperture
fa: بازنشانی Aperture
fi: Palauta Aperture
fil: I-reset ang Aperture
fr: Réinitialiser Aperture
he: אפס את Aperture
hi: Aperture रीसेट करें
hr: Resetiraj Aperture
hu: Aperture visszaállítása
is: Endurstilla Aperture
it: Reimposta Aperture
ja: Aperture をリセット
ko: Aperture 초기화
lt: Iš naujo nustatyti „Aperture“
lv: Atiestatīt Aperture
ml: Aperture പുനഃസജ്ജമാക്കുക
mr: Aperture रीसेट करा
ms: Tetapkan semula Aperture
nb: Tilbakestill Aperture
nl: Aperture resetten
pa: Aperture ਰੀਸੈੱਟ ਕਰੋ
pl: Zresetuj Aperture
pt_br: Redefinir Aperture
ro: Resetează Aperture
ru: Сбросить Aperture
sk: Obnoviť Aperture
sl: Ponastavi Aperture
sr: Ресетуј Aperture
sv: Återställ Aperture
sw: Anzisha upya Aperture
ta: Aperture-ஐ மீட்டமைக்கவும்
te: Aperture ను రీసెట్ చేయండి
th: รีเซ็ต Aperture
tr: Aperture'ı sıfırla
uk: Скинути Aperture
ur: Aperture کو ری سیٹ کریں
vi: Đặt lại Aperture
zh_hans: 重置 Aperture
zh_hant: 重設 Aperture

source: RESET APERTURE
af: STEL APERTURE TERUG
ar: ‏إعادة تعيين APERTURE
bg: ИЗЧИСТИ APERTURE
bn: APERTURE রিসেট করুন
ca: RESTABLEIX APERTURE
cs: RESETOVAT APERTURE
da: NULSTIL APERTURE
de: APERTURE ZURÜCKSETZEN
el: ΕΠΑΝΑΦΟΡΑ APERTURE
es: RESTABLECER APERTURE
et: LÄHTESTA APERTURE
fa: بازنشانی APERTURE
fi: NOLLAA APERTURE
fil: I-RESET ANG APERTURE
fr: RÉINITIALISER APERTURE
he: ‏איפוס APERTURE
hi: APERTURE रीसेट करें
hr: VRATI APERTURE
hu: APERTURE VISSZAÁLLÍTÁSA
id: ATUR ULANG APERTURE
is: ENDURSTILLA APERTURE
it: RIPRISTINA APERTURE
ja: APERTURE をリセット
ko: APERTURE 재설정
lt: ATKURTI APERTURE
lv: ATIESTATĪT APERTURE
ml: APERTURE റീസെറ്റ് ചെയ്യുക
mr: APERTURE रीसेट करा
ms: TETAPKAN SEMULA APERTURE
nb: TILBAKESTILL APERTURE
nl: APERTURE OPNIEUW INSTELLEN
pa: APERTURE ਰੀਸੈੱਟ ਕਰੋ
pl: ZRESETUJ APERTURE
pt_br: REDEFINIR APERTURE
ro: RESETAȚI APERTURE
ru: СБРОСИТЬ APERTURE
sk: OBNOVIŤ APERTURE
sl: PONASTAVI APERTURE
sr: РЕСЕТУЈ APERTURE
sv: ÅTERSTÄLL APERTURE
sw: RUDISHA APERTURE
ta: APERTURE-ஐ மீட்டமை
te: APERTURE ను రీసెట్ చేయండి
th: รีเซ็ต APERTURE
tr: APERTURE'Ü SIFIRLA
uk: СКИНУТИ APERTURE
ur: APERTURE کو ری سیٹ کریں
vi: ĐẶT LẠI APERTURE
zh_hans: 重置 APERTURE
zh_hant: 重設 APERTURE

source: Reset filter?
af: Stel filter terug?
ar: هل تريد إعادة ضبط التصفية؟
bg: Да се нулира филтърът?
bn: ফিল্টার রিসেট করবেন?
ca: Voleu restablir el filtre?
cs: Obnovit filtr?
da: Nulstil filter?
de: Filter zurücksetzen?
el: Επαναφορά φίλτρου;
es: ¿Restablecer filtro?
et: Kas lähtestada filter?
fa: فیلتر بازنشانی شود؟
fi: Palautetaanko suodatin?
fil: I-reset ang filter?
fr: Réinitialiser le filtre ?
he: לאפס את הסינון?
hi: फ़िल्टर रीसेट करें?
hr: Resetirati filter?
hu: Visszaállítja a szűrőt?
id: Setel ulang filter?
is: Endurstilla síu?
it: Reimpostare il filtro?
ja: フィルタをリセットしますか?
ko: 필터를 초기화할까요?
lt: Atstatyti filtrą?
lv: Atiestatīt filtru?
ml: ഫിൽട്ടർ റീസെറ്റ് ചെയ്യണോ?
mr: फिल्टर रीसेट करायचा?
ms: Set semula tapisan?
nb: Tilbakestill filter?
nl: Filter herstellen?
pa: ਫਿਲਟਰ ਰੀਸੈੱਟ ਕਰੀਏ?
pl: Zresetować filtr?
pt_br: Restaurar filtro?
ro: Resetați filtrul?
ru: Сбросить фильтр?
sk: Obnoviť filter?
sl: Ali želite ponastaviti filter?
sr: Ресетовати филтер?
sv: Återställ filter?
sw: Kurudisha kichujio?
ta: வடிகட்டியை மீட்டமைக்கவா?
te: ఫిల్టర్‌ను రీసెట్ చేయాలా?
th: รีเซ็ตตัวกรองหรือไม่
tr: Filtre sıfırlansın mı?
uk: Скинути фільтр?
ur: فلٹر ری سیٹ کریں؟
vi: Đặt lại bộ lọc?
zh_hans: 重置筛选?
zh_hant: 重設篩選?

source: Reset import warnings
af: Stel invoer-waarskuwings terug
ar: ‏إعادة تعيين تحذيرات الاستيراد
bg: Изчисти предупрежденията за импорт
bn: ইমপোর্ট সতর্কতা রিসেট করুন
ca: Restableix els avisos d'importació
cs: Obnovit varování importu
da: Nulstil importadvarsler
de: Importwarnungen zurücksetzen
el: Επαναφορά προειδοποιήσεων εισαγωγής
es: Restablecer advertencias de importación
et: Lähtesta impordi hoiatused
fa: بازنشانی هشدارهای وارد کردن
fi: Nollaa tuontivaroitukset
fil: I-reset ang mga babala sa pag-import
fr: Réinitialiser les avertissements d'importation
he: ‏איפוס אזהרות ייבוא
hi: आयात चेतावनियाँ रीसेट करें
hr: Vrati upozorenja uvoza
hu: Importálási figyelmeztetések visszaállítása
id: Atur ulang peringatan impor
is: Endurstilla innflutningsviðvaranir
it: Reimposta gli avvisi di importazione
ja: インポート警告をリセット
ko: 가져오기 경고 재설정
lt: Atkurti importavimo perspėjimus
lv: Atiestatīt importa brīdinājumus
ml: ഇംപോർട്ട് മുന്നറിയിപ്പുകൾ റീസെറ്റ് ചെയ്യുക
mr: आयात इशारे रीसेट करा
ms: Tetapkan semula amaran import
nb: Tilbakestill importadvarsler
nl: Importwaarschuwingen resetten
pa: ਇੰਪੋਰਟ ਚੇਤਾਵਨੀਆਂ ਰੀਸੈੱਟ ਕਰੋ
pl: Zresetuj ostrzeżenia importu
pt_br: Redefinir avisos de importação
ro: Resetați avertismentele de import
ru: Сбросить предупреждения импорта
sk: Obnoviť upozornenia importu
sl: Ponastavi opozorila o uvozu
sr: Ресетуј упозорења за увоз
sv: Återställ importvarningar
sw: Rudisha maonyo ya kuingiza
ta: இறக்குமதி எச்சரிக்கைகளை மீட்டமை
te: దిగుమతి హెచ్చరికలను రీసెట్ చేయి
th: รีเซ็ตคำเตือนการนำเข้า
tr: İçe aktarma uyarılarını sıfırla
uk: Скинути попередження імпорту
ur: امپورٹ وارننگز ری سیٹ کریں
vi: Đặt lại cảnh báo nhập
zh_hans: 重置导入警告
zh_hant: 重設匯入警告
